Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Show live transcript
ar: إظهار النص المباشر
bn: লাইভ প্রতিলিপি দেখান
cs: Zobrazit živý přepis
da: Vis liveudskriften
de: Live-Transkript einblenden
el: Εμφάνιση ζωντανής απομαγνητοφώνησης
es: Mostrar la transcripción en vivo
fi: Näytä reaaliaikainen tekstitys
fr: Afficher la transcription en direct
he: הצגת התמליל החי
hi: लाइव प्रतिलेख दिखाएँ
hu: Élő átirat megjelenítése
id: Tampilkan transkrip langsung
it: Mostra la trascrizione dal vivo
ja: ライブ文字起こしを表示
ko: 실시간 대본 보기
ms: Tunjukkan transkrip langsung
nb: Vis direktetranskriptet
nl: Live transcript tonen
pl: Pokaż transkrypcję na żywo
pt_br: Mostrar a transcrição ao vivo
ro: Arată transcrierea în direct
ru: Показать живой транскрипт
sv: Visa livetranskriptet
th: แสดงข้อความถอดเสียงสด
tr: Canlı deşifreyi göster
uk: Показати живий транскрипт
vi: Hiện bản chép lời trực tiếp
zh_hans: 显示实时转录
zh_hant: 顯示即時逐字稿

source: Show the transcript so far
ar: إظهار النص حتى الآن
bn: এখন পর্যন্ত প্রতিলিপি দেখান
cs: Zobrazit dosavadní přepis
da: Vis udskriften indtil nu
de: Bisheriges Transkript anzeigen
el: Εμφάνιση της απομαγνητοφώνησης μέχρι τώρα
es: Mostrar la transcripción hasta ahora
fi: Näytä tähänastinen tekstitys
fr: Afficher la transcription jusqu’ici
he: הצגת התמליל עד כה
hi: अब तक का प्रतिलेख दिखाएँ
hu: Eddigi átirat megjelenítése
id: Tampilkan transkrip sejauh ini
it: Mostra la trascrizione finora
ja: これまでの文字起こしを表示
ko: 지금까지의 대본 보기
ms: Tunjukkan transkrip setakat ini
nb: Vis transkriptet så langt
nl: Transcript tot nu toe tonen
pl: Pokaż dotychczasową transkrypcję
pt_br: Mostrar a transcrição até agora
ro: Arată transcrierea de până acum
ru: Показать транскрипт на данный момент
sv: Visa transkriptet hittills
th: แสดงข้อความถอดเสียงจนถึงตอนนี้
tr: Şimdiye kadarki deşifreyi göster
uk: Показати транскрипт наразі
vi: Hiện bản chép lời cho đến nay
zh_hans: 显示目前的转录
zh_hant: 顯示目前的逐字稿

# show_who_is_talking_in_the_live_transcript_names
source: Show who is talking in the live transcript. Names are checked again when the recording ends.
ar: أظهر من يتحدث في النص المباشر. يُعاد التحقق من الأسماء عند انتهاء التسجيل.
bn: লাইভ প্রতিলিপিতে কে কথা বলছে তা দেখান। রেকর্ডিং শেষ হলে নাম আবার যাচাই করা হয়।
cs: Ukáže v živém přepisu, kdo mluví. Jména se po skončení nahrávání ověří znovu.
da: Vis i liveudskriften, hvem der taler. Navnene tjekkes igen, når optagelsen slutter.
de: Zeigt im Live-Transkript, wer spricht. Die Namen werden erneut geprüft, wenn die Aufnahme endet.
el: Δείχνει ποιος μιλάει στη ζωντανή απομαγνητοφώνηση. Τα ονόματα ελέγχονται ξανά όταν τελειώσει η εγγραφή.
es: Muestra quién habla en la transcripción en vivo. Los nombres se revisan otra vez cuando termina la grabación.
fi: Näyttää reaaliaikaisessa tekstityksessä, kuka puhuu. Nimet tarkistetaan uudelleen, kun tallennus päättyy.
fr: Affiche qui parle dans la transcription en direct. Les noms sont revérifiés à la fin de l'enregistrement.
he: הצגת מי מדבר בתמליל החי. השמות נבדקים שוב בסיום ההקלטה.
hi: लाइव प्रतिलेख में दिखाएँ कि कौन बोल रहा है। रिकॉर्डिंग खत्म होने पर नाम फिर से जाँचे जाते हैं।
hu: Megmutatja az élő átiratban, ki beszél. A neveket a felvétel végén újra ellenőrizzük.
id: Tampilkan siapa yang berbicara di transkrip langsung. Nama diperiksa lagi saat rekaman selesai.
it: Mostra chi parla nella trascrizione dal vivo. I nomi vengono ricontrollati quando la registrazione finisce.
ja: ライブ文字起こしに誰が話しているかを表示します。名前は録音が終わるともう一度確認されます。
ko: 실시간 대본에 누가 말하는지 표시합니다. 이름은 녹음이 끝나면 다시 확인합니다.
ms: Tunjukkan siapa yang bercakap dalam transkrip langsung. Nama disemak semula apabila rakaman tamat.
nb: Vis i direktetranskriptet hvem som snakker. Navnene sjekkes på nytt når opptaket slutter.
nl: Toont in het live transcript wie er praat. De namen worden opnieuw gecontroleerd als de opname stopt.
pl: Pokazuje w transkrypcji na żywo, kto mówi. Imiona są sprawdzane ponownie po zakończeniu nagrania.
pt_br: Mostra quem está falando na transcrição ao vivo. Os nomes são conferidos de novo quando a gravação termina.
ro: Arată cine vorbește în transcrierea în direct. Numele sunt verificate din nou când se termină înregistrarea.
ru: Показывает в живом транскрипте, кто говорит. Имена проверяются ещё раз, когда запись заканчивается.
sv: Visar i livetranskriptet vem som talar. Namnen kontrolleras igen när inspelningen slutar.
th: แสดงว่าใครกำลังพูดในข้อความถอดเสียงสด ชื่อจะถูกตรวจอีกครั้งเมื่อการบันทึกสิ้นสุด
tr: Canlı deşifrede kimin konuştuğunu gösterir. Adlar kayıt bitince yeniden denetlenir.
uk: Показує в живому транскрипті, хто говорить. Імена перевіряються ще раз, коли запис завершується.
vi: Hiện ai đang nói trong bản chép lời trực tiếp. Tên được kiểm tra lại khi bản ghi kết thúc.
zh_hans: 在实时转录中显示谁在说话。录音结束后会重新核对姓名。
zh_hant: 在即時逐字稿中顯示誰在說話。錄音結束後會重新核對名稱。

# shows_as_a_liquid_glass_orb_in_the_corner_of_the
source: Shows as a liquid glass orb in the corner of the screen
ar: يظهر ككرة زجاجية سائلة في زاوية الشاشة
bn: স্ক্রিনের কোণে একটি তরল কাচের গোলক হিসেবে দেখায়
cs: Zobrazuje se jako koule z tekutého skla v rohu obrazovky
da: Vises som en kugle af flydende glas i hjørnet af skærmen
de: Wird als Orb aus flüssigem Glas in der Bildschirmecke angezeigt
el: Εμφανίζεται ως σφαίρα από υγρό γυαλί στη γωνία της οθόνης
es: Se muestra como un orbe de cristal líquido en la esquina de la pantalla
fi: Näkyy nestelasisena pallona näytön kulmassa
fr: S'affiche sous forme d'orbe en verre liquide dans le coin de l'écran
he: מוצג ככדור זכוכית נוזלית בפינת המסך
hi: स्क्रीन के कोने में तरल कांच के गोले के रूप में दिखता है
hu: Folyékony üveggömbként jelenik meg a képernyő sarkában
id: Muncul sebagai bola kaca cair di sudut layar
it: Appare come una sfera di vetro liquido nell'angolo dello schermo
ja: 画面の隅にリキッドガラスのオーブとして表示されます
ko: 화면 모서리에 리퀴드 글래스 오브로 표시됩니다
ms: Dipaparkan sebagai orb kaca cecair di penjuru skrin
nb: Vises som en kule av flytende glass i hjørnet av skjermen
nl: Wordt weergegeven als een orb van vloeibaar glas in de hoek van het scherm
pl: Wyświetla się jako kula w stylu Liquid Glass w rogu ekranu
pt_br: Aparece como um orbe de vidro líquido no canto da tela
ro: Se afișează ca o sferă de sticlă lichidă în colțul ecranului
ru: Отображается как сфера из жидкого стекла в углу экрана
sv: Visas som en kula av flytande glas i hörnet av skärmen
th: แสดงเป็นออร์บแก้วเหลวที่มุมหน้าจอ
tr: Ekranın köşesinde sıvı cam küre olarak görünür
uk: Відображається як сфера з рідкого скла в куті екрана
vi: Hiển thị dưới dạng quả cầu thủy tinh lỏng ở góc màn hình
zh_hans: 以液态玻璃光球的形式显示在屏幕角落
zh_hant: 以液態玻璃光球的形式顯示在螢幕角落

source: Shows as a pill at the bottom of the screen
ar: يظهر على شكل حبة في أسفل الشاشة
bn: পর্দার নীচে একটি বড়ি হিসাবে দেখায়
cs: Zobrazuje se jako pilulka ve spodní části obrazovky
da: Vises som en pille nederst på skærmen
de: Zeigt sich als Pille am unteren Bildschirmrand
el: Εμφανίζεται ως χάπι στο κάτω μέρος της οθόνης
fi: Näkyy pillerinä näytön alareunassa
fr: S'affiche comme une pilule en bas de l'écran
he: מוצג כגלולה בתחתית המסך
hi: स्क्रीन के नीचे एक गोली के रूप में दिखाई देता है
hu: Tablettaként jelenik meg a képernyő alján
id: Ditampilkan sebagai pil di bagian bawah layar
it: Viene visualizzato come una pillola nella parte inferiore dello schermo
ja: 画面の下部に錠剤として表示されます
ko: 화면 하단에 알약으로 표시됩니다.
ms: Ditunjukkan sebagai pil di bahagian bawah skrin
nb: Vises som en pille nederst på skjermen
nl: Wordt weergegeven als een pil onder aan het scherm
pl: Pokazuje się jako pigułka na dole ekranu
pt_br: Mostra como uma pílula na parte inferior da tela
ro: Se afișează ca o pastilă în partea de jos a ecranului
ru: Отображается в виде таблетки внизу экрана.
sv: Visas som ett piller längst ner på skärmen
th: แสดงเป็นเม็ดยาที่ด้านล่างของหน้าจอ
tr: Ekranın alt kısmında hap olarak gösterilir
uk: Відображається як таблетка внизу екрана
vi: Hiển thị dưới dạng viên thuốc ở cuối màn hình
zh_hans: 在屏幕底部显示为胶囊
zh_hant: 在螢幕底部顯示為膠囊

source: Shows beside the focused text field/caret
ar: يظهر بجانب حقل/علامة الإقحام التي تم التركيز عليها
bn: ফোকাস করা টেক্সট ফিল্ড/ক্যারেটের পাশে দেখায়
cs: Zobrazuje se vedle vybraného textového pole/stříšky
da: Vises ved siden af ​​det fokuserede tekstfelt/markør
de: Zeigt sich neben dem fokussierten Textfeld/Caret
el: Εμφανίζεται δίπλα στο εστιασμένο πεδίο κειμένου/φρεάτιο
fi: Näkyy kohdistetun tekstikentän/merkin vieressä
fr: S'affiche à côté du champ de texte/caret focus
he: מוצג לצד שדה הטקסט/הקארט הממוקד
hi: फ़ोकस किए गए टेक्स्ट फ़ील्ड/कैरेट के बगल में दिखाता है
hu: A fókuszált szövegmező/karet mellett jelenik meg
id: Ditampilkan di samping bidang teks/tanda sisipan yang terfokus
it: Viene visualizzato accanto al campo di testo/accento circonflesso evidenziato
ja: フォーカスされたテキストフィールド/キャレットの横に表示されます
ko: 초점이 맞춰진 텍스트 필드/캐럿 옆에 표시됩니다.
ms: Menunjukkan di sebelah medan teks fokus/karet
nb: Vises ved siden av det fokuserte tekstfeltet/karetten
nl: Wordt weergegeven naast het gefocuste tekstveld/caret
pl: Wyświetla się obok aktywnego pola tekstowego/karetki
pt_br: Mostra ao lado do campo de texto/acento circunflexo em foco
ro: Se afișează lângă câmpul de text focalizat/marca de simbol
ru: Показывает рядом с выделенным текстовым полем/кареткой
sv: Visas bredvid det fokuserade textfältet/careten
th: แสดงข้างช่องข้อความ/คาเร็ตที่โฟกัส
tr: Odaklanılan metin alanının/işaret işaretinin yanında gösterilir
uk: Відображається поруч із виділеним текстовим полем/кареткою
vi: Hiển thị bên cạnh trường văn bản/dấu mũ tập trung
zh_hans: 显示在聚焦的文本字段/光标旁边
zh_hant: 顯示在聚焦的文字欄位/游標旁邊

source: Shows in the menu bar/notch area
ar: يظهر في شريط القائمة/منطقة الشق
bn: মেনু বার/খাঁজ এলাকায় দেখায়
cs: Zobrazuje se v pruhu nabídky/oblasti zářezu
da: Vises i menulinjen/hakområdet
de: Zeigt sich in der Menüleiste/Notch-Bereich
el: Εμφανίζεται στη γραμμή μενού/την περιοχή εγκοπής
fi: Näkyy valikkopalkissa/lovialueella
fr: S'affiche dans la barre de menus/zone de l'encoche
he: מופיע בשורת התפריטים/אזור החריץ
hi: मेनू बार/नॉच क्षेत्र में दिखता है
hu: Megjelenik a menüsorban/bevágási területen
id: Ditampilkan di bilah menu/area takik
it: Viene visualizzato nella barra dei menu/area tacca
ja: メニューバー/ノッチエリアに表示されます
ko: 메뉴바/노치 영역에 표시
ms: Ditunjukkan dalam bar menu/kawasan takuk
nb: Vises i menylinjen/hakkområdet
nl: Wordt weergegeven in de menubalk/notch-gebied
pl: Pokazuje się na pasku menu/obszarze wycięcia
pt_br: Mostra na barra de menu/área de entalhe
ro: Se afișează în bara de meniu/zona de crestătură
ru: Отображается в строке меню/области выреза.
sv: Visas i menyraden/notchområdet
th: แสดงในแถบเมนู/พื้นที่รอยบาก
tr: Menü çubuğu/çentik alanında gösterilir
uk: Відображається на панелі меню/області виїмки
vi: Hiển thị trong thanh menu/khu vực khía cạnh
zh_hans: 显示在菜单栏/刘海区域
zh_hant: 顯示在選單欄/劉海區域

source: Sidebar position
ar: موقف الشريط الجانبي
bn: সাইডবার অবস্থান
cs: Poloha bočního panelu
da: Sidepanelposition
de: Seitenleistenposition
el: Θέση πλευρικής γραμμής
es: Posición de la barra lateral
fi: Sivupalkin sijainti
fr: Position de la barre latérale
he: מיקום סרגל הצד
hi: साइडबार स्थिति
hu: Oldalsáv helyzete
id: Posisi bilah sisi
it: Posizione della barra laterale
ja: サイドバーの位置
ko: 사이드바 위치
ms: Kedudukan bar sisi
nb: Sidebar posisjon
nl: Zijbalkpositie
pl: Pozycja paska bocznego
pt_br: Posição da barra lateral
ro: Poziția barei laterale
ru: Положение боковой панели
sv: Sidofältsposition
th: ตำแหน่งแถบด้านข้าง
tr: Kenar çubuğu konumu
uk: Розташування бічної панелі
vi: Vị trí thanh bên
zh_hans: 侧边栏位置
zh_hant: 側邊欄位置

# sidebar_position_916f66ea
source: Sidebar Position
ar: موضع الشريط الجانبي
bn: সাইডবার অবস্থান
cs: Pozice postranního panelu
da: Sidepanels placering
de: Seitenleistenposition
el: Θέση πλευρικής γραμμής
es: Posición de la barra lateral
fi: Sivupalkin sijainti
fr: Position de la barre latérale
he: מיקום סרגל הצד
hi: साइडबार स्थिति
hu: Oldalsáv helyzete
id: Posisi bilah sisi
it: Posizione barra laterale
ja: サイドバーの位置
ko: 사이드바 위치
ms: Kedudukan bar sisi
nb: Sideplassering
nl: Positie zijbalk
pl: Pozycja paska bocznego
pt_br: Posição da barra lateral
ro: Poziția barei laterale
ru: Положение боковой панели
sv: Sidofältets position
th: ตำแหน่งแถบด้านข้าง
tr: Kenar çubuğu konumu
uk: Позиція бічної панелі
vi: Vị trí thanh bên
zh_hans: 侧边栏位置
zh_hant: 側邊欄位置

source: Simplified Chinese
ar: الصينية المبسطة
bn: সরলীকৃত চীনা
cs: Zjednodušená čínština
da: Forenklet kinesisk
de: Vereinfachtes Chinesisch
el: Απλοποιημένα κινέζικα
es: Chino simplificado
fi: Yksinkertaistettu kiina
fr: Chinois simplifié
he: סינית פשוטה
hi: सरलीकृत चीनी
hu: Egyszerűsített kínai
id: Cina Sederhana
it: Cinese semplificato
ja: 簡体字中国語
ko: 중국어 간체
ms: Cina ringkas
nb: Forenklet kinesisk
nl: Vereenvoudigd Chinees
pl: chiński uproszczony
pt_br: Chinês simplificado
ro: Chineză simplificată
ru: Упрощенный китайский
sv: Förenklad kinesiska
th: จีนตัวย่อ
tr: Basitleştirilmiş Çince
uk: Спрощена китайська
vi: Tiếng Trung giản thể
zh_hans: 简体中文
zh_hant: 簡體中文

source: Size
ar: مقاس
bn: আকার
cs: Velikost
da: Størrelse
el: Μέγεθος
fi: Koko
he: גוֹדֶל
hi: आकार
hu: Méret
id: Ukuran
ms: Saiz
nb: Størrelse
pl: Rozmiar
ro: Dimensiune
ru: Размер
sv: Storlek
th: ขนาด
uk: Розмір
vi: Kích cỡ

source: Skip for Now
ar: تخطي الآن
bn: এখনই এড়িয়ে যান
cs: Prozatím přeskočit
da: Spring over nu
de: Für jetzt überspringen
el: Παράλειψη για τώρα
es: Omitir por ahora
fi: Ohita nyt
fr: Ignorer pour l'instant
he: דלג לעת עתה
hi: अभी के लिए छोड़ दे
hu: Most hagyd ki
id: Lewati untuk Saat Ini
it: Salta per ora
ja: 今はスキップしてください
ko: 지금은 건너뛰기
ms: Langkau untuk Sekarang
nb: Hopp over nå
nl: Overslaan voor nu
pl: Pomiń na razie
pt_br: Pular por agora
ro: Sari peste acum
ru: Пропустить сейчас
sv: Hoppa över nu
th: ข้ามไปก่อน
tr: Şimdilik Atla
uk: Пропустити зараз
vi: Bỏ qua bây giờ
zh_hans: 暂时跳过
zh_hant: 暫時跳過

source: Skipped
ar: تم التخطي
bn: এড়িয়ে যাওয়া হয়েছে
cs: Přeskočeno
da: Sprunget over
de: Übersprungen
el: Παραλείφθηκε
es: Omitido
fi: Ohitettu
fr: Ignoré
he: דולג
hi: छोड़ा गया
hu: Kihagyva
id: Dilewati
it: Saltato
ja: スキップ
ko: 건너뜀
ms: Dilangkau
nb: Hoppet over
nl: Overgeslagen
pl: Pominięto
pt_br: Ignorado
ro: Omis
ru: Пропущено
sv: Överhoppat
th: ข้ามแล้ว
tr: Atlandı
uk: Пропущено
vi: Đã bỏ qua
zh_hans: 已跳过
zh_hant: 已跳過

source: Slow
ar: بطيء
bn: ধীর
cs: Pomalý
da: Langsom
de: Langsam
el: Αργός
es: Lento
fi: Hidas
fr: Lent
he: לְהַאֵט
hi: धीमा
hu: Lassú
id: Lambat
it: Lento
ja: 遅い
ko: 느린
ms: Lambat
nb: Langsom
nl: Langzaam
pl: Wolno
pt_br: Lento
ro: Lent
ru: Медленный
sv: Långsam
th: ช้า
tr: Yavaş
uk: Повільно
vi: Chậm
zh_hans: 慢速
zh_hant: 慢速

source: Slower
ar: أبطأ
bn: ধীর
cs: pomaleji
da: Langsommere
de: Langsamer
el: Πιο αργά
es: Más lento
fi: Hitaammin
fr: Plus lent
he: לאט יותר
hi: और धीमा
hu: Lassabban
id: Lebih lambat
it: Più lentamente
ja: もっとゆっくり
ko: 느리게
ms: Lebih perlahan
nb: Langsommere
nl: Langzamer
pl: Wolniej
pt_br: Mais devagar
ro: Mai lent
ru: Помедленнее
sv: Långsammare
th: ช้าลง
tr: Yavaş
uk: Повільніше
vi: Chậm hơn
zh_hans: 更慢
zh_hant: 更慢

source: Slowest
ar: الأبطأ
bn: সবচেয়ে ধীর
cs: Nejpomalejší
da: Langsomst
de: Am langsamsten
el: Πιο αργό
es: El más lento
fi: Hitain
fr: Le plus lent
he: הכי איטי
hi: धीमी
hu: Leglassabb
id: Paling lambat
it: Il più lento
ja: 最も遅い
ko: 가장 느림
ms: Paling perlahan
nb: Tregest
nl: Langzaamst
pl: Najwolniej
pt_br: Mais lento
ro: Cel mai lent
ru: Самый медленный
sv: Långsammast
th: ช้าที่สุด
tr: En yavaş
uk: Найповільніший
vi: Chậm nhất
zh_hans: 最慢
zh_hant: 最慢

source: Small
ar: صغير
bn: ছোট
cs: Malý
da: Lille
el: Μικρό
fi: Pieni
he: קָטָן
hi: छोटा
hu: Kicsi
id: Kecil
ms: Kecil
nb: Liten
pl: Mały
ro: Mic
ru: Маленький
sv: Små
th: เล็ก
uk: Маленький
vi: Bé nhỏ

# smaller_models_are_faster_but_less_accurate_nsta
source: Smaller models are faster but less accurate.nStart with Base for the best balance.
ar: تعتبر الموديلات الأصغر حجمًا أسرع ولكنها أقل دقة. ابدأ باستخدام القاعدة للحصول على أفضل توازن.
bn: ছোট মডেলগুলি দ্রুত কিন্তু কম নির্ভুল৷ n সেরা ব্যালেন্সের জন্য বেস দিয়ে শুরু করুন৷
cs: Menší modely jsou rychlejší, ale méně přesné.nZačněte s Base pro nejlepší vyvážení.
da: Mindre modeller er hurtigere, men mindre præcise.nStart med Base for den bedste balance.
de: Kleinere Modelle sind schneller aber weniger genau.nStarten Sie mit Base für die beste Balance.
el: Τα μικρότερα μοντέλα είναι πιο γρήγορα αλλά λιγότερο ακριβή.nΞεκινήστε με το Base για την καλύτερη ισορροπία.
fi: Pienemmät mallit ovat nopeampia, mutta vähemmän tarkkoja.nAloita Base saadaksesi parhaan tasapainon.
fr: Les modèles plus petits sont plus rapides mais moins précis.nCommencez avec Base pour le meilleur équilibre.
he: דגמים קטנים יותר מהירים יותר אך פחות מדויקים. nהתחל עם Base לקבלת האיזון הטוב ביותר.
hi: छोटे मॉडल तेज़ लेकिन कम सटीक होते हैं। सर्वोत्तम संतुलन के लिए बेस से शुरुआत करें।
hu: A kisebb modellek gyorsabbak, de kevésbé pontosak.nKezdje a Base-szal a legjobb egyensúly érdekében.
id: Model yang lebih kecil lebih cepat namun kurang akurat. Mulailah dengan Base untuk keseimbangan terbaik.
it: I modelli più piccoli sono più veloci ma meno precisi. nInizia con Base per il miglior equilibrio.
ja: 小さいモデルは高速ですが、精度が低くなります。最適なバランスを得るには、Base から始めてください。
ko: 작은 모델은 더 빠르지만 정확도가 떨어집니다.n최상의 균형을 위해 베이스로 시작하세요.
ms: Model yang lebih kecil lebih pantas tetapi kurang tepat.nMulakan dengan Base untuk keseimbangan terbaik.
nb: Mindre modeller er raskere, men mindre nøyaktige.nStart med Base for best balanse.
nl: Kleinere modellen zijn sneller maar minder nauwkeurig.nBegin met Base voor de beste balans.
pl: Mniejsze modele są szybsze, ale mniej dokładne. Zacznij od modelu Base, aby uzyskać najlepszą równowagę.
pt_br: Modelos menores são mais rápidos, mas menos precisos.nComece com Base para obter o melhor equilíbrio.
ro: Modelele mai mici sunt mai rapide, dar mai puțin precise.nÎncepeți cu Base pentru cel mai bun echilibru.
ru: Меньшие модели работают быстрее, но менее точны. Для достижения наилучшего баланса начните с Base.
sv: Mindre modeller är snabbare men mindre exakta.nBörja med Base för bästa balans.
th: รุ่นเล็กจะเร็วกว่าแต่แม่นยำน้อยกว่าnเริ่มต้นด้วย Base เพื่อความสมดุลที่ดีที่สุด
tr: Daha küçük modeller daha hızlıdır ancak daha az doğrudur.nEn iyi denge için Base ile başlayın.
uk: Менші моделі швидші, але менш точні.nПочніть із Base для найкращого балансу.
vi: Các mô hình nhỏ hơn sẽ nhanh hơn nhưng kém chính xác hơn.nHãy bắt đầu với Base để có độ cân bằng tốt nhất.
zh_hans: 较小的模型更快但准确度较低。n从 Base 开始以获得最佳平衡。
zh_hant: 較小的模型更快但準確度較低。n從 Base 開始以獲得最佳平衡。

# smaller_models_are_faster_but_less_accurate_star
source: Smaller models are faster but less accurate. Start with Base for the best balance.
ar: النماذج الأصغر حجمًا أسرع ولكنها أقل دقة. ابدأ بالقاعدة للحصول على أفضل توازن.
bn: ছোট মডেল দ্রুত কিন্তু কম সঠিক। সেরা ব্যালেন্সের জন্য বেস দিয়ে শুরু করুন।
cs: Menší modely jsou rychlejší, ale méně přesné. Začněte s Base pro nejlepší rovnováhu.
da: Mindre modeller er hurtigere, men mindre præcise. Start med Base for den bedste balance.
de: Kleinere Modelle sind schneller aber weniger genau. Starten Sie mit Base für die beste Balance.
el: Τα μικρότερα μοντέλα είναι πιο γρήγορα αλλά λιγότερο ακριβή. Ξεκινήστε με το Base για την καλύτερη ισορροπία.
es: Los modelos más pequeños son más rápidos pero menos precisos. Empieza con Base para lograr el mejor equilibrio.
fi: Pienemmät mallit ovat nopeampia, mutta vähemmän tarkkoja. Aloita Basesta parhaan tasapainon saavuttamiseksi.
fr: Les modèles plus petits sont plus rapides mais moins précis. Commencez avec Base pour le meilleur équilibre.
he: דגמים קטנים יותר מהירים יותר אך פחות מדויקים. התחל עם Base לקבלת האיזון הטוב ביותר.
hi: छोटे मॉडल तेज़ लेकिन कम सटीक होते हैं। सर्वोत्तम संतुलन के लिए आधार से शुरुआत करें।
hu: A kisebb modellek gyorsabbak, de kevésbé pontosak. Kezdje a Base-szal a legjobb egyensúly érdekében.
id: Model yang lebih kecil lebih cepat namun kurang akurat. Mulailah dengan Base untuk keseimbangan terbaik.
it: I modelli più piccoli sono più veloci ma meno precisi. Inizia con Base per il miglior equilibrio.
ja: モデルが小さいほど高速になりますが、精度は低くなります。 最適なバランスを得るには、Base から始めてください。
ko: 작은 모델은 더 빠르지만 정확도는 떨어집니다. 최고의 균형을 위해 Base로 시작하세요.
ms: Model yang lebih kecil lebih pantas tetapi kurang tepat. Mulakan dengan Base untuk keseimbangan terbaik.
nb: Mindre modeller er raskere, men mindre nøyaktige. Start med Base for best balanse.
nl: Kleinere modellen zijn sneller maar minder nauwkeurig. Begin met Base voor de beste balans.
pl: Mniejsze modele są szybsze, ale mniej dokładne. Zacznij od modelu Base, aby uzyskać najlepszą równowagę.
pt_br: Modelos menores são mais rápidos, mas menos precisos. Comece com Base para obter o melhor equilíbrio.
ro: Modelele mai mici sunt mai rapide, dar mai puțin precise. Începeți cu Base pentru cel mai bun echilibru.
ru: Меньшие модели работают быстрее, но менее точны. Начните с базы для лучшего баланса.
sv: Mindre modeller är snabbare men mindre exakta. Börja med Base för bästa balans.
th: รุ่นเล็กจะเร็วกว่าแต่แม่นยำน้อยกว่า เริ่มต้นด้วยฐานเพื่อความสมดุลที่ดีที่สุด
tr: Daha küçük modeller daha hızlıdır ancak daha az doğrudur. En iyi denge için Base ile başlayın.
uk: Менші моделі швидші, але менш точні. Почніть з Base для найкращого балансу.
vi: Các mô hình nhỏ hơn thì nhanh hơn nhưng kém chính xác hơn. Bắt đầu với Base để có sự cân bằng tốt nhất.
zh_hans: 较小的模型更快但准确度较低。 从 Base 开始以获得最佳平衡。
zh_hant: 較小的模型更快但準確度較低。 從 Base 開始以獲得最佳平衡。

source: Someone else spoke here. The finished note has it.
ar: تحدّث شخص آخر هنا. الملاحظة النهائية تتضمّن كلامه.
bn: এখানে অন্য কেউ কথা বলেছেন। চূড়ান্ত নোটে সেটি আছে।
cs: Tady mluvil někdo jiný. Hotová poznámka to obsahuje.
da: Her talte en anden. Den færdige note har det med.
de: Hier hat jemand anderes gesprochen. Die fertige Notiz enthält es.
el: Εδώ μίλησε κάποιος άλλος. Η τελική σημείωση το περιλαμβάνει.
es: Aquí habló otra persona. La nota final lo incluye.
fi: Tässä puhui joku muu. Valmis muistiinpano sisältää sen.
fr: Quelqu'un d'autre a parlé ici. La note finale le contient.
he: כאן דיבר מישהו אחר. הפתק המוגמר כולל את זה.
hi: यहाँ किसी और ने बात की। तैयार नोट में वह मौजूद है।
hu: Itt valaki más beszélt. Az elkészült jegyzet tartalmazza.
id: Ada orang lain berbicara di sini. Catatan akhir memuatnya.
it: Qui ha parlato qualcun altro. La nota finale lo contiene.
ja: ここで別の人が話しました。完成したメモには入ります。
ko: 여기서 다른 사람이 말했습니다. 완성된 메모에 담깁니다.
ms: Orang lain bercakap di sini. Nota akhir memuatnya.
nb: Her snakket noen andre. Det ferdige notatet har det med.
nl: Hier sprak iemand anders. De voltooide notitie bevat het.
pl: Tutaj była wypowiedź kogoś innego. Gotowa notatka ją zawiera.
pt_br: Outra pessoa falou aqui. A nota final tem isso.
ro: Aici a vorbit altcineva. Notița finală îl conține.
ru: Здесь говорил кто-то другой. В готовой заметке это есть.
sv: Här talade någon annan. Den färdiga anteckningen har med det.
th: มีคนอื่นพูดตรงนี้ โน้ตฉบับสมบูรณ์มีข้อความนี้
tr: Burada başka biri konuştu. Tamamlanan notta bu var.
uk: Тут говорив хтось інший. У готовій нотатці це є.
vi: Có người khác đã nói ở đây. Ghi chú hoàn chỉnh có phần này.
zh_hans: 这里有其他人说话。完成的笔记里有这段。
zh_hant: 這裡有其他人說話。完成的筆記裡有這段。

source: Something went wrong
ar: حدث خطأ ما
bn: কিছু ভুল হয়েছে
cs: Něco se pokazilo
da: Noget gik galt
de: Etwas ist schief gelaufen
el: Κάτι πήγε στραβά
es: Algo salió mal
fi: Jotain meni pieleen
fr: Quelque chose s'est mal passé
he: משהו השתבש
hi: कुछ गलत हो गया
hu: Valami elromlott
id: Ada yang tidak beres
it: Qualcosa è andato storto
ja: 何か問題が発生しました
ko: 문제가 발생했습니다.
ms: Sesuatu telah berlaku
nb: Noe gikk galt
nl: Er is iets misgegaan
pl: Coś poszło nie tak
pt_br: Algo deu errado
ro: Ceva a mers prost
ru: Что-то пошло не так
sv: Något gick fel
th: มีบางอย่างผิดพลาด
tr: Bir şeyler ters gitti
uk: Щось пішло не так
vi: Đã xảy ra lỗi
zh_hans: 出错了
zh_hant: 出錯了
